/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Kann nicht von URL importieren, die keine \"file:\"-URL ist";

/* XCode import error */
"Empty project" = "Leeres Projekt";

/* PB import error */
"Layout error" = "Layoutfehler";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "Dieses Framework oder Projekt enthält keine Objective-C-Schnittstellen. OmniGraffle stellt nur Klassenhierarchien in Objective-C grafisch dar.";

